
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i z %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (odpowiedź automatyczna)";

/* No comment provided by engineer. */
" Please restart Adium." = " Proszę ponownie uruchomić Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "„Bezpieczne” pliki to filmy, obrazki,\ndźwięki, dokumenty tekstowe i archiwa.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB z %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f z %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB z %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f z %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB z %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f z %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f z %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB z %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ jest wylogowany. Jak zamierzasz wysłać tę wiadomość?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ jest dostępny";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ zaczął odbierać %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ zaczął wysyłać %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ wrócił";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ przerwał transmisję pliku %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ zamknął okno pogawędki.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ połączył się";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ rozłączył się";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "Do Książki adresowej dodano %@.\nCzy chcesz uzupełnić tę kartę?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ wysłał Ci (%2$@) nieznany odcisk palca.\n\nTwój odcisk palca: %3$@\n\nRzekomy odcisk palca %4$@: %5$@\n\nCzy przyjąć ten odcisk palca?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ w %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ zaprasza Cię do przyłączenia się do pogawędki „%2$@”";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ zniknął";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ nie używa już szyfrowania, więc powinno ono zostać wyłączone również na tym komputerze.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ pojawił się";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ jest nazwą domyślnego pakietu znaczków i dlatego nie może zostać zainstalowany.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ przyłączył się do %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ przyłączył się do pogawędki";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ opuścił %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ opuścił pogawędkę.";

/* No comment provided by engineer. */
"%@ Link" = "Odnośnik %@";

/* (a bytes string) received */
"%@ received" = "Odebrano %@";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ odebrał %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ otrzymał nową pocztę";

/* No comment provided by engineer. */
"%@ remaining" = "pozostało %@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ prosi o uwierzytelnienie";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ chce wysłać Ci %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ powiedział %2$@";

/* (a bytes string) sent */
"%@ sent" = "Wysłano %@";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ wysłał Ci %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ wysłał do Ciebie wiadomość";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ mówi:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ rozmawia z %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ jest nieobecny";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ jest bezczynny";

/* No comment provided by engineer. */
"%@'s Image" = "Obrazek %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informacje o %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "Prywatne połączenie %@ z Tobą zostało zamknięte.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sek";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "Konta: %1$i, włączone: %2$i, zalogowane: %3$i";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i kont, %2$i zalogowane";

/* No comment provided by engineer. */
"%i Contacts" = "Kontaktów: %i";

/* (number) downloads */
"%i downloads" = "Pobieranych: %i";

/* No comment provided by engineer. */
"%i hours" = "%i godzin";

/* No comment provided by engineer. */
"%i logs" = "%i dzienników";

/* No comment provided by engineer. */
"%i matching logs" = "%i pasujących dzienników";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* (number) uploads */
"%i uploads" = "Wysyłanych: %i";

/* file size measured in bytes */
"%lu bytes" = "%lu bajtów";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bajtów z %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu z %2$lu bajtów";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopia)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Bezczynny) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Włączone są różne poziomy prywatności)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Poza listą)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Niedostępny)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*słucha %1$@ w wykonaniu %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*niczego nie słucha*";

/* No comment provided by engineer. */
"1 Contact" = "1 kontakt";

/* No comment provided by engineer. */
"1 download" = "pobieranych: 1";

/* No comment provided by engineer. */
"1 hour" = "1 godz";

/* No comment provided by engineer. */
"1 log" = "1 dziennik";

/* No comment provided by engineer. */
"1 matching log" = "1 pasujący dziennik";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 upload" = "wysyłanych: 1";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium wykrył, że używano poprzednio Fire. Możesz zaimportować preferencje Fire klikając przycisk Kontynuuj. Jeżeli nie chcesz ich importować, pomiń ten krok.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium to <i>Twoje</i> rozwiązanie problemów z komunikacją.<br><br>Rozmawiaj z kim chcesz, kiedy chcesz i jak chcesz.  Korzystasz z kilku kont lub protokołów? Masz tylko jedno konto? Zawodowo? Dla zabawy? Tak i tak? Nie ważne! Adium zaspokoi wszystkie potrzeby.<br><br>Adium jest szybki, bezpłatny i łatwy, z interfejsem, który pokochasz od pierwszego wejrzenia. :)<br><br>Asystent programu pomoże Ci ustawić preferencje programu i kont, w celu rozpoczęcia pracy z programem.<br><br>Kliknij <b>Dalej</b> a Kaczuszka poprowadzi Cię za rękę.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>Aby komunikować się ze znajomymi, rodziną czy współpracownikami, musisz posiadać konto tej samej usługi co oni. Podaj poniżej nazwę usługi, nazwę użytkownika i hasło konta. Jeżeli nie posiadasz jeszcze konta, kliknij <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">tutaj</A> w celu uzyskania dodatkowych informacji.\n\nAdium obsługuje dowolną liczbę kont. Możesz je dodawać korzystają z działu Konta preferencji Adium.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nowe konto>";

/* Placeholder shown when no information is available */
"<None>" = "<brak>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "Powróciło puste tłumaczenie.";

/* No comment provided by engineer. */
"a contact" = "kontakt";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Odcisk palca to unikatowy identyfikator używany do potwierdzenie tożsamości %1$@.\n\nW celu potwierdzenia odcisku palca, skontaktuj się z %2$@ przez inne pewne łącze, na przykład telefon lub email z podpisem cyfrowym i wymieńcie odciski palca.";

/* No comment provided by engineer. */
"a member of %@" = "członek %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Nie można wysłać wiadomości z powodu przekroczenia czasu oczekiwania.";

/* No comment provided by engineer. */
"About Adium" = "O Adium";

/* No comment provided by engineer. */
"About Encryption" = "O szyfrowaniu";

/* No comment provided by engineer. */
"Above other windows" = "Ponad innymi oknami";

/* No comment provided by engineer. */
"Accept" = "Akceptuję";

/* No comment provided by engineer. */
"Accepted file transfer" = "Zaakceptowana transmisja pliku";

/* Proxy password prompt window title */
"Accessing Proxy" = "Łączę się z proxy";

/* Title of column containing blocking accounts */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Accounts preferences label */
"Accounts" = "Konta";

/* Add button for Privacy Settings */
"Add" = "Dodaj";

/* No comment provided by engineer. */
"Add a new contact" = "Dodaj nowy kontakt";

/* No comment provided by engineer. */
"Add a new group" = "Dodaj nową grupę";

/* No comment provided by engineer. */
"Add an account for:" = "Dodaj konto:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Dodaj konto usługi komunikacyjnej";

/* button title for adding another account in the setup wizard */
"Add Another" = "Dodaj następne";

/* No comment provided by engineer. */
"Add Contact" = "Dodaj kontakt";

/* No comment provided by engineer. */
"Add Contact To Group" = "Dodaj kontakt do grupy";

/* No comment provided by engineer. */
"Add Group" = "Dodaj grupę";

/* No comment provided by engineer. */
"Add Link" = "Dodaj odnośnik";

/* No comment provided by engineer. */
"Add New Layout" = "Dodaj nowy szablon";

/* No comment provided by engineer. */
"Add New Preset" = "Dodaj nowe ustawienie";

/* No comment provided by engineer. */
"Add New Theme" = "Dodaj nowy motyw";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Dodaj do Książki adresowej";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Dodaj/zmień odnośnik";

/* No comment provided by engineer. */
"Address Book" = "Książka adresowa";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Informacje z Książki adresowej (opcjonalne):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Błąd";

/* Debug window title */
"Adium Debug Log" = "Dziennik diagnostyczny Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Fora Adium";

/* No comment provided by engineer. */
"Adium Help" = "Pomoc Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Strona domowa Adium";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium nie jest domyślnym programem obsługującym pogawędki. Domyślny program zostanie uruchomiony po kliknięciu na odpowiedni odnośnik na stronie WWW. Czy uczynić Adium domyślnym programem do pogawędek?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium jest gotowy do pracy.\n\nWskaźnik statusu na szczycie Listy kontaktów i w Pasku menu pozwala na ustawienie, czy inni użytkownicy mają Cię widzieć jako Dostępnego, Nieobecnego czy Wylogowanego. Wybierz Własny, aby ustawić własny status.\n\nDwukrotne kliknięcie w nazwę z Listy kontaktów otworzy okno Pogawędki i pozwoli na rozpoczęcie rozmowy. Możesz dodać kontakty do Listy kontaktów za pomocą menu Kontakty.\n\nJeżeli chcesz dostosować pracę Adium, skorzystaj z menu Adium i dostosuj Preferencje oraz zainstaluj Xtra z witryny AdiumXtras.\n\nMiłej pracy! Kliknij Gotowe w celu rozpoczęcia pracy z Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Wtyczka Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium wykorzystuje system powiadomień Growl do stworzenia elastycznego interfejsu wyświetlania informacji o zmianie statusu, nadchodzących wiadomościach, itp.\n\nZaleca się, abyś pozwolił Adium automatycznie zainstalować Growl. Nie będzie trzeba nic pobierać.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium wykorzystuje system powiadomień Growl do stworzenia elastycznego interfejsu wyświetlania informacji o zmianie statusu, nadchodzących wiadomościach, itp.\n\nTo wydanie Adium zawiera uaktualnioną wersję Growl. Zaleca się, abyś pozwolił Adium automatycznie uaktualnić Growl. Nie będzie trzeba nic pobierać.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium nie może zachować dziennika pogawędki. Upewnij się, że masz uprawnienia zapisu do teczki dzienników (%@), a następnie ponownie włącz zachowywanie dzienników w preferencjach Adium (dział Ogólne).";

/* No comment provided by engineer. */
"Advanced" = "Zaawansowane";

/* No comment provided by engineer. */
"After" = "Po";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Pseudonim";

/* No comment provided by engineer. */
"Alias (User Name)" = "Pseudonim (nazwa użytkownika)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Pseudonim:";

/* No comment provided by engineer. */
"All" = "Wszystkie";

/* No comment provided by engineer. */
"All (%@)" = "Wszystkie (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Wszystkie pozostałe konta";

/* No comment provided by engineer. */
"Allow anyone" = "Pozwól wszystkim";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Pozwól tylko wybranym kontaktom";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Pozwól tylko kontaktom z mojej Listy kontaktów";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Zaszyfrowana wiadomość od %@ nie mogła zostać rozszyfrowana.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Podczas dodawania %@ do Książki adresowej wystąpił błąd.";

/* No comment provided by engineer. */
"An error occurred" = "Wystąpił błąd";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Podczas pobierania Xtra wystąpił błąd: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Wystąpił błąd podczas instalacji X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Dowolna data";

/* Appearance preferences label */
"Appearance" = "Wygląd";

/* No comment provided by engineer. */
"AppleScript set" = "Zestaw AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Czy na pewno %@ ma zostać zablokowany?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Czy na pewno chcesz usunąć znaczek Doka %@? Zostanie on przeniesiony do Kosza.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Czy na pewno chcesz usunąć pakiet emotikonów %@? Zostanie on przeniesiony do Kosza.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Czy na pewno chcesz usunąć grupę „%1$@” zawierającą %2$i zachowanych statusów?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Czy na pewno chcesz usunąć grupę „%@” zawierającą 1 zachowany status?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Czy chcesz przenieść do Kosza %i dzienników?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Czy na pewno %@? ma zostać odblokowany?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Strzałki (%1$@ i %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artysta";

/* No comment provided by engineer. */
"Authorization Requested" = "Wymagane uwierzytelnienie";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* FT Preferences */
"Automatically accept files..." = "Automatycznie akceptuj pliki…";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatycznie ukrywaj Listę kontaktów:";

/* No comment provided by engineer. */
"Available" = "Dostępny";

/* No comment provided by engineer. */
"Available for friends only" = "Dostępny tylko dla przyjaciół";

/* No comment provided by engineer. */
"Away" = "Nieobecny";

/* No comment provided by engineer. */
"Away and Idle" = "Nieobecny i bezczynny";

/* No comment provided by engineer. */
"Away for friends only" = "Nieobecny tylko dla przyjaciół";

/* No comment provided by engineer. */
"Away Message" = "Wiadomość pod nieobecność";

/* No comment provided by engineer. */
"Away Message: %@" = "Wiadomość pod nieobecność: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Okno statusu nieobecności";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Obrazki tła mogą występować tylko w zwykłych lub bezramkowych stylach okien";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Wysłano błędne parametry tłumaczenia";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "etykietka (lewy dolny róg)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "etykietka (prawy dolny róg)";

/* No comment provided by engineer. */
"Be Right Back" = "Zaraz wracam";

/* No comment provided by engineer. */
"Be right back" = "Zaraz wracam";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "stał się dostępny";

/* No comment provided by engineer. */
"Becomes idle" = "Jest bezczynny";

/* No comment provided by engineer. */
"Before" = "Przed";

/* No comment provided by engineer. */
"Began receiving %@" = "Rozpoczął odbieranie %@";

/* No comment provided by engineer. */
"began receiving %@" = "zaczął odbierać %@";

/* No comment provided by engineer. */
"Began sending %@" = "Rozpoczął wysyłanie %@";

/* No comment provided by engineer. */
"began sending you %@" = "zaczął wysyłać Ci %@";

/* Dock behavior contact alert label */
"Behavior" = "Zachowanie";

/* No comment provided by engineer. */
"Below Name" = "Poniżej nazwy";

/* No comment provided by engineer. */
"Below other windows" = "Pod innymi oknami";

/* No comment provided by engineer. */
"Beside Name" = "Obok nazwy";

/* Block Contact menu item */
"Block" = "Zablokuj";

/* No comment provided by engineer. */
"Block certain contacts" = "Blokuj wybrane kontakty";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blokowanie uniemożliwia kontakt i obserwowanie statusu.";

/* No comment provided by engineer. */
"Bold" = "Pogrubiony";

/* No comment provided by engineer. */
"Borderless Window" = "Okno bez ramek";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Podrzucaj znaczek w Doku";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Podrzucaj znaczek Doka %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Nawiasy (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Przenieś Adium na wierzch";

/* No comment provided by engineer. */
"Bring All to Front" = "Pokaż wszystko na wierzchu";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Przenieś iTunes na wierzch";

/* No comment provided by engineer. */
"Browse" = "Przeglądaj";

/* No comment provided by engineer. */
"Busy" = "Używany";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "wrócił";

/* Cancel button for Privacy Settings */
"Cancel" = "Poniechaj";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Odwołaj szyfrowaną pogawędkę";

/* File transfer cancelled locally status description */
"Cancelled" = "Przerwana";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "przerwał transmisję %@";

/* Translation Error */
"Cannot connect to the translation server" = "Nie można się połączyć z serwerem tłumaczeń";

/* Translation Error */
"Cannot send data to translation server" = "Nie można wysłać danych serwerowi tłumaczeń";

/* No comment provided by engineer. */
"Center" = "Na środku";

/* No comment provided by engineer. */
"Change default messaging client?" = "Czy zmienić domyślny program pogawędek?";

/* No comment provided by engineer. */
"Change Display Name" = "Zmień nazwę ekranową";

/* No comment provided by engineer. */
"Change Icon For:" = "Zmień znaczek dla:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Zmień protokół źródłowy lub docelowy";

/* No comment provided by engineer. */
"Chat" = "Pogawędka";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Przeglądarka zapisów pogawędek";

/* Title for the messages window menu item */
"Chats" = "Pogawędki";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Zaznacz w celu włączenia konta";

/* No comment provided by engineer. */
"Check For Updates" = "Sprawdź uaktualnienia";

/* No comment provided by engineer. */
"Check Spelling" = "Sprawdź pisownię";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Sprawdzaj pisownię pisząc";

/* No comment provided by engineer. */
"Choose Icon" = "Wybierz znaczek";

/* No comment provided by engineer. */
"Clear" = "Wymaż";

/* FT Preferences */
"Clear completed transfers automatically" = "Automatycznie usuwaj ukończone transmisje";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Wymaż ostatnie obrazki";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Kliknij + aby dodać nowe konto";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Zamknij";

/* Title for the close all chats menu item */
"Close All Chats" = "Zamknij wszystkie pogawędki";

/* Title for the close chat menu item */
"Close Chat" = "Zakończ pogawędkę";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Połącz";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Połączyć %1$@ i %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Łącz kontakty wymieniane na tej samej karcie";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Połączyć te kontakty z %@?";

/* No comment provided by engineer. */
"Command failed." = "Nieudane polecenie.";

/* No comment provided by engineer. */
"Complete" = "Zakończono";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Kompozytor";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Ustaw sortowanie alfabetyczne";

/* Configure Sort window title */
"Configure Sorting" = "Ustaw sortowanie";

/* No comment provided by engineer. */
"Configure Status Sort" = "Ustaw sortowanie po statusach";

/* No comment provided by engineer. */
"Confirm Quit" = "Potwierdź zakończenie pracy";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Gratulacje!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Połącz jako Gość";

/* No comment provided by engineer. */
"Connect Guest Account" = "Połącz jako Gość";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "połączył się";

/* No comment provided by engineer. */
"Connecting" = "Łączę się";

/* Password prompt window title */
"Connecting Account" = "Łączę się z kontem";

/* No comment provided by engineer. */
"Consolidate Chats" = "Połącz pogawędki";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kontakt";

/* No comment provided by engineer. */
"Contact Alert" = "Powiadomienia kontaktu";

/* No comment provided by engineer. */
"Contact Alert Error" = "Błąd powiadomienia kontaktu";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kontakt jest bezczynny";

/* No comment provided by engineer. */
"Contact Bubbles" = "Dymki kontaktów";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Dymki kontaktu (dopasowane)";

/* No comment provided by engineer. */
"Contact goes away" = "Kontakt jest nieobecny";

/* Contact icon label in create new AB person */
"Contact Icon" = "Znaczek kontaktu";

/* No comment provided by engineer. */
"Contact ID" = "ID kontaktu";

/* No comment provided by engineer. */
"Contact Info" = "Informacja o kontakcie";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kontakt zniknął";

/* No comment provided by engineer. */
"Contact is seen" = "Kontakt się pojawił";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kontakt przyłączył się do konferencji";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kontakt opuścił konferencję";

/* Name of the window which lists contacts */
"Contact List" = "Lista kontaktów";

/* No comment provided by engineer. */
"contact list layout" = "szablon listy kontaktów";

/* No comment provided by engineer. */
"contact list theme" = "motyw listy kontaktów";

/* No comment provided by engineer. */
"Contact Name Format" = "Format nazwy kontaktu";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakt prosi o uwierzytelnienie";

/* No comment provided by engineer. */
"Contact returns from away" = "Kontakt powrócił";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kontakt przestał być bezczynny";

/* No comment provided by engineer. */
"Contact signs off" = "Kontakt wylogował się";

/* No comment provided by engineer. */
"Contact signs on" = "Kontakt zalogował się";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Typ kontaktu";

/* No comment provided by engineer. */
"Contact:" = "Kontakt:";

/* Contact List window title */
"Contacts" = "Kontakty";

/* No comment provided by engineer. */
"Contacts Drawer" = "Szufladka kontaktów";

/* No comment provided by engineer. */
"Content" = "Zawartość";

/* 'done' button title */
"Continue" = "Dalej";

/* No comment provided by engineer. */
"Contributing to Adium" = "Wsparcie dla Adium";

/* No comment provided by engineer. */
"Copy" = "Kopiuj";

/* No comment provided by engineer. */
"Copy Style" = "Kopiuj styl";

/* Translation Error */
"Could not bind a port to use" = "Nie można znaleźć portu";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Nie można utworzyć teczki %@.";

/* Translation Error */
"Could not open socket to translation server" = "Nie można utworzyć połączenia z serwerem tłumaczeń";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Nie można odebrać ostatniej wiadomości, ponieważ jest nieprawidłowa.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Nie można odebrać ostatniej wiadomości, ponieważ jest zbyt długa.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Nie mogłem odebrać ostatniej wiadomości z powodu przekroczenia limitu transmisji. Spróbuj ponownie za chwilę.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Nie można odebrać, ponieważ jesteś zbyt zły";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Nie można odebrać, ponieważ %@ jest zbyt zły.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Nie można wysłać, ponieważ %@ jest blokowany.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Nie można wysłać, ponieważ %@ jest niedostępny";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Nie można wysyłać z %1$@ do %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Nie można wysłać ostatniej wiadomości, ponieważ jest zbyt duża.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Nie mogłem wysłać ostatniej wiadomości z powodu przekroczenia limitu transmisji. Spróbuj ponownie za chwilę.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Nie można wysłać, z powodu błędu połączenia.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Nie można wysyłać będąc niewidocznym.";

/* No comment provided by engineer. */
"Create New Person" = "Stwórz nową osobę";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Klamry (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Bieżący status";

/* No comment provided by engineer. */
"Custom" = "Własne";

/* No comment provided by engineer. */
"Custom settings for each account" = "Własne ustawienia dla każdego z kont";

/* No comment provided by engineer. */
"Customize Toolbar" = "Dostosuj pasek narzędzi";

/* No comment provided by engineer. */
"Cut" = "Wytnij";

/* No comment provided by engineer. */
"Date" = "Data";

/* singular day */
"day" = "dzień";

/* plural days */
"days" = "dni";

/* No comment provided by engineer. */
"Days" = "dni";

/* No comment provided by engineer. */
"Debug Window" = "Okno diagnozy błędów";

/* No comment provided by engineer. */
"Default" = "Domyślne";

/* No comment provided by engineer. */
"Default Notifications" = "Domyślne powiadomienia";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Usunąć %i Xtra?";

/* No comment provided by engineer. */
"Delete Account" = "Usuń konto";

/* No comment provided by engineer. */
"Delete All" = "Usuń wszystko";

/* No comment provided by engineer. */
"Delete all logs" = "Usuń wszystkie dzienniki";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Usuń znaczek Doka";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Usuń pakiet emotikonów";

/* No comment provided by engineer. */
"Delete Layout" = "Usuń szablon";

/* No comment provided by engineer. */
"Delete Logs?" = "Usunąć dzienniki?";

/* No comment provided by engineer. */
"Delete selected log" = "Usuń zaznaczony dziennik";

/* No comment provided by engineer. */
"Delete the account %@?" = "Czy usunąć konto %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Usunąć szablon „%1$@” z %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Usuń zaznaczone";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Usunąć motyw „%1$@” z %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Usuń motyw";

/* No comment provided by engineer. */
"Delete Xtra?" = "Usunąć Xtra?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Gdzie eksportować?";

/* No comment provided by engineer. */
"Details" = "Szczegóły";

/* No comment provided by engineer. */
"Disable chat encryption" = "Wyłącz szyfrowanie pogawędki";

/* No comment provided by engineer. */
"Disabled" = "Wyłączone";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Wyłączenie automatycznego grupowania kontaktów spowoduje również rozgrupowanie istniejących kontaktów zbiorczych, również tych utworzonych ręcznie. Będzie trzeba je ponownie odtworzyć.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Wydziel zaznaczony kontakt z kontaktu zbiorczego. Nie usunie to tego kontaktu z Twojej Listy kontaktów.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "rozłączył się";

/* No comment provided by engineer. */
"Disconnecting" = "Rozłączam się";

/* Dismiss All Button */
"Dismiss All" = "Zamknij wszystkie";

/* No comment provided by engineer. */
"Display a Growl notification" = "Wyświetl powiadomienie Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Wyświetl nieznikające powiadomienie Growl";

/* No comment provided by engineer. */
"Display an alert" = "Wyświetl ostrzeżenie";

/* No comment provided by engineer. */
"Display Name" = "Wyświetl nazwę";

/* No comment provided by engineer. */
"Display Name For:" = "Wyświetl nazwę:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Wyświetl nazwę w znaczku Doka";

/* No comment provided by engineer. */
"Display Preferences" = "Wyświetl preferencje";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Wyświetl ostrzeżenie „%@”";

/* No comment provided by engineer. */
"Do not disturb" = "Nie przeszkadzać!";

/* No comment provided by engineer. */
"Do Not Disturb" = "Nie przeszkadzać";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Nie używaj swojego znaczka kontaktu.";

/* No comment provided by engineer. */
"dock icon set" = "zestaw znaczków Doka";

/* No comment provided by engineer. */
"Don't ask again" = "Nie pytaj więcej";

/* No comment provided by engineer. */
"Don't Send" = "Nie wysyłaj";

/* No comment provided by engineer. */
"Donate" = "Wspomóż";

/* 'done' button title */
"Done" = "Gotowe";

/* No comment provided by engineer. */
"Edit" = "Zmiany";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Zmień w Książce adresowej";

/* No comment provided by engineer. */
"Edit Layouts" = "Zmień szablony";

/* No comment provided by engineer. */
"Edit Link" = "Zmień odnośnik";

/* No comment provided by engineer. */
"Edit Presets" = "Modyfikuj ustawienia wstępne";

/* No comment provided by engineer. */
"Edit Status Menu" = "Zmień menu Status";

/* No comment provided by engineer. */
"Edit Themes" = "Zmień motywy";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emotikon";

/* No comment provided by engineer. */
"emoticon set" = "zestaw emotikonów";

/* Emoticons/Smilies */
"Emoticons" = "Emotikony";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emotikony w %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Szyfruj pogawędki na żądanie";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Automatycznie szyfruj pogawędki";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Szyfrowane OTR";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Szyfrowane wiadomości";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Rozpoczęto szyfrowaną pogawędkę OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Rozpoczęto pogawędkę szyfrowaną OTR. Tożsamość %@ nie została potwierdzona.";

/* No comment provided by engineer. */
"Encryption" = "Szyfrowanie";

/* No comment provided by engineer. */
"Encryption Settings" = "Ustawienia szyfrowania";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Szyfrowanie:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Zakończono szyfrowaną pogawędkę OTR.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Podaj unikatową nazwę dla nowego zestawu zdarzeń.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Podaj unikatową nazwę dla nowego szablonu.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Podaj unikatową nazwę dla nowego motywu.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter i Powrotnik";

/* No comment provided by engineer. */
"Enter group name:" = "Podaj nazwę grupy:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Podaj typ kontaktu i jego nazwę ekranową/numer:";

/* No comment provided by engineer. */
"Error" = "Błąd";

/* No comment provided by engineer. */
"Error occurs" = "Wystąpił błąd";

/* No comment provided by engineer. */
"Error Saving Theme" = "Błąd zachowywania motywu";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Tworzę połączenie w celu transmisji pliku";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Nawet jeżeli kontakt posiada już znaczek";

/* No comment provided by engineer. */
"Event preset:" = "Zestaw zdarzeń:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Zdarzenia";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Co 10 sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Co 15 sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Co 30 sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Co 5 sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Co 60 sekund";

/* No comment provided by engineer. */
"Exactly" = "Dokładnie";

/* No comment provided by engineer. */
"Extended Away" = "Dłuższa nieobecność";

/* No comment provided by engineer. */
"Extended away" = "Dłuższa nieobecność";

/* File transfer failed status description */
"Failed" = "Błąd";

/* No comment provided by engineer. */
"failed to receive %@" = "failed to receive %@";

/* No comment provided by engineer. */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "w lewym końcu";

/* No comment provided by engineer. */
"Far Right" = "w prawym końcu";

/* No comment provided by engineer. */
"File" = "Plik";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Przed wysłaniem pliku zostanie stworzona jego suma kontrolna";

/* No comment provided by engineer. */
"File Transfer" = "Transmisja pliku";

/* No comment provided by engineer. */
"File transfer begins" = "Rozpoczyna się transmisja pliku";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Transmisja pliku przerwana przez drugą stronę";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Ukończono pomyślnie transmisję pliku";

/* No comment provided by engineer. */
"File transfer failed" = "Nieudana transmisja pliku";

/* No comment provided by engineer. */
"File transfer fails" = "Nieudana transmisja pliku";

/* No comment provided by engineer. */
"File transfer requested" = "Zażądano transmisji pliku";

/* No comment provided by engineer. */
"File Transfers" = "Przesyłanie plików";

/* No comment provided by engineer. */
"Fill" = "Wypełnij";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtruj dzienniki według daty";

/* No comment provided by engineer. */
"Find" = "Znajdź";

/* No comment provided by engineer. */
"Find Next" = "Następne";

/* No comment provided by engineer. */
"Find Previous" = "Poprzednie";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Klucz dla %@";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Twój (%1$@) odcisk palca: %2$@\n\nRzekomy odcisk palca %3$@: %4$@\n\nCzy jest to prawidłowy odcisk palca %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Pomoc Odcisków palca";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Klucz: %.80s";

/* No comment provided by engineer. */
"Finished" = "Ukończone";

/* Address Book Name display style, e.g. Evan */
"First" = "Imię";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Imię Nazwisko";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Imiona";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Imiona Nazwisko";

/* No comment provided by engineer. */
"First Name:" = "Imię:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Migaj nazwami z nieprzeczytanymi wiadomościami";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "W przypadku niektórych starszych formatów dziennika, nie można ustalić konta użytego w pogawędce. W takim przypadku program spróbuje zgadnąć konto na podstawie kolejności kont. Przed zaimportowaniem dzienników Fire, ustaw kolejność kont w Preferencjach.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Wymagaj szyfrowania i odrzucaj otwarty tekst";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Wymaż Klucz";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Wyświetlaj nazwy jako:";

/* No comment provided by engineer. */
"Free for chat" = "Mogę rozmawiać";

/* No comment provided by engineer. */
"From" = "Od";

/* No comment provided by engineer. */
"From:" = "Od:";

/* General preferences label */
"General" = "Ogólne";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Tworzę prywatny klucz szyfrowania dla %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Gatunek";

/* No comment provided by engineer. */
"Get Info" = "Informacje";

/* No comment provided by engineer. */
"Get Info for Contact" = "Informacje o kontakcie";

/* 'go back' button title */
"Go Back" = "Wróć";

/* No comment provided by engineer. */
"Goes away" = "Staje się nieobecny";

/* No comment provided by engineer. */
"Group" = "Grupa";

/* No comment provided by engineer. */
"Group Bubbles" = "Dymki grup";

/* Growl installation window title */
"Growl Installation Recommended" = "Zaleca się instalację Growl";

/* Growl update window title */
"Growl Update Available" = "Dostępne jest uaktualnienie Growl";

/* No comment provided by engineer. */
"Help" = "Pomoc";

/* No comment provided by engineer. */
"Hide Adium" = "Ukryj Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Ukryj emotikony";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Ukryj pozostałe";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Ukryj okno statusu, kiedy Adium jest nieaktywne";

/* No comment provided by engineer. */
"Hide Toolbar" = "Ukryj pasek narzędzi";

/* Translation Error */
"Host not found" = "Nie znaleziono serwera";

/* singular hour */
"hour" = "godzina";

/* plural hours */
"hours" = "godzin";

/* No comment provided by engineer. */
"Hours" = "godziny";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Mówię:";

/* No comment provided by engineer. */
"Icon" = "Znaczek";

/* No comment provided by engineer. */
"Idle" = "Nieaktywny";

/* No comment provided by engineer. */
"Idle Time" = "Czas bezczynności";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Jeżeli ten kontakt może otrzymywać wiadomości z różnych protokołów lub jest to kontakt zbiorczy, zmień protokół źródłowy i/lub docelowy pogawędki";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignoruj";

/* No comment provided by engineer. */
"Image Picker" = "Wybierz obrazek";

/* No comment provided by engineer. */
"Images" = "Obrazy";

/* No comment provided by engineer. */
"Import" = "Importuj";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Zaimportować dzienniki Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importuj preferencje Fire";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importuj nazwy kontaktów z Książki adresowej";

/* No comment provided by engineer. */
"In Group" = "W grupie";

/* No comment provided by engineer. */
"In Group:" = "W grupie:";

/* No comment provided by engineer. */
"Incoming:" = "Nadchodzące:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Nieprawidłowa liczba argumentów polecenia";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indeksuję %1$i z %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informacje";

/* No comment provided by engineer. */
"Initializing transfer" = "Zaczynam transmisję";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Rozpocznij pogawędkę z szyfrowaniem OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "Uruchamiam transmisję pliku";

/* No comment provided by engineer. */
"Insert" = "Wstaw";

/* No comment provided by engineer. */
"Insert %@ Link" = "Wstaw odnośnik %@";

/* No comment provided by engineer. */
"Insert a script" = "Wstaw skrypt";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Wstaw do tekstu emotikon";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Wstaw informację o bieżącym utworze w iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Wstaw emotikon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Wstaw znak iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Wstaw odnośnik";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Wstaw odnośnik do strony otwartej w %@";

/* No comment provided by engineer. */
"Insert Script" = "Wstaw skrypt";

/* Title of installation failed window */
"Installation Failed" = "Nieudana instalacja";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Instalacja  %1$@ %2$@ zakończyła się pomyślnie, ponieważ pliki znajdowały się już we właściwym miejscu.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Zakończono pomyślnie instalację %1$@ %2$@";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Instalacja %1$@ %2$@ nie udała się.";

/* Title of installation successful window */
"Installation Successful" = "Udana instalacja";

/* No comment provided by engineer. */
"Invisible" = "Niewidoczny";

/* No comment provided by engineer. */
"Invite to Chat" = "Zaproś do pogawędki";

/* No comment provided by engineer. */
"Is no longer seen" = "Zniknął";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "jest niewidoczny";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "jest widoczny";

/* No comment provided by engineer. */
"Is seen" = "Pojawił się";

/* No comment provided by engineer. */
"Is sent a message" = "Wysłano wiadomość";

/* No comment provided by engineer. */
"Italic" = "Kursywa";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Odnośnik do sklepu muzycznego iTunes";

/* No comment provided by engineer. */
"Join Group Chat" = "Dołącz do konferencji";

/* Contact joined Chat Name */
"joined %@" = "dołączył do %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Przyłączył się do konferencji";

/* No comment provided by engineer. */
"Jump to Selection" = "Przejdź do zaznaczenia";

/* Contact list labels */
"Labels" = "Etykiety";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Nazwisko Imię";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Nazwisko Imiona";

/* No comment provided by engineer. */
"Last Name:" = "Nazwisko:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Widziany ostatnio";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Nazwisko, Imię";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Nazwisko, Imiona";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Uruchom Narzędzie dyskowe";

/* No comment provided by engineer. */
"Leaves a group chat" = "Opuścił konferencję";

/* No comment provided by engineer. */
"Left" = "po lewej";

/* Contact left Chat Name */
"left %@" = "opuścił %@";

/* No comment provided by engineer. */
"License" = "Licencja";

/* No comment provided by engineer. */
"Link" = "Odnośnik";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Dołącz tekst:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Na Liście kontaktów następujących kont:";

/* No comment provided by engineer. */
"Loading" = "Pobieranie";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"Message" = "Komunikat";

/* No comment provided by engineer. */
"Message History" = "Historia wiadomości";

/* No comment provided by engineer. */
"Message received" = "Otrzymano wiadomość";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Otrzymano wiadomość (pogawędka w tle)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Otrzymano wiadomość (zaproszenie)";

/* No comment provided by engineer. */
"Message sent" = "Wysłano wiadomość";

/* No comment provided by engineer. */
"message style" = "styl wiadomości";

/* No comment provided by engineer. */
"Message:" = "Komunikat:";

/* No comment provided by engineer. */
"Messages" = "Wiadomości";

/* No comment provided by engineer. */
"Minimize" = "Miniaturka";

/* singular minute */
"minute" = "minuta";

/* plural minutes */
"minutes" = "minut";

/* No comment provided by engineer. */
"Mobile" = "Przenośny";

/* singular month */
"month" = "miesiąc";

/* plural months */
"months" = "miesiące";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Uruchomionych jest kilka przeglądarek. Zaznacz jeden odnośnik:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Zaznaczono kilka pakietów";

/* No comment provided by engineer. */
"My Webcam" = "Moja kamera Web";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nazwa";

/* No comment provided by engineer. */
"Names" = "Nazwy";

/* No comment provided by engineer. */
"Never" = "Nigdy";

/* No comment provided by engineer. */
"New Chat" = "Nowa pogawędka";

/* No comment provided by engineer. */
"New email notification" = "Nowe powiadomienie o poczcie";

/* No comment provided by engineer. */
"New Event Set" = "Nowy zestaw zdarzeń";

/* No comment provided by engineer. */
"New Group" = "Nowa grupa";

/* No comment provided by engineer. */
"New Message" = "Nowa wiadomość";

/* No comment provided by engineer. */
"New Person" = "Nowa osoba";

/* Next Button */
"Next" = "Następne";

/* No comment provided by engineer. */
"Next Chat" = "Następna pogawędka";

/* No comment provided by engineer. */
"Nickname:" = "Pseudonim:";

/* No comment provided by engineer. */
"No" = "Nie";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Brak prywatnego klucza";

/* Translation Error */
"No translated page was returned" = "Nie zwrócono żadnego tłumaczenia strony";

/* Translation Error */
"No translation found: Server too busy" = "Nie otrzymano tłumaczenia: serwer jest zbyt obciążony";

/* No comment provided by engineer. */
"None" = "Brak";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra nieznanego pochodzenia";

/* No comment provided by engineer. */
"Normal" = "Normalny";

/* No comment provided by engineer. */
"Normally" = "Standardowo";

/* No comment provided by engineer. */
"Not at home" = "Poza domem";

/* No comment provided by engineer. */
"Not at Home" = "Poza domem";

/* No comment provided by engineer. */
"Not at my Desk" = "Odszedłem od biurka";

/* No comment provided by engineer. */
"Not at my desk" = "Odszedłem od biurka";

/* No comment provided by engineer. */
"Not available" = "Niedostępne";

/* No comment provided by engineer. */
"Not Available" = "Niedostępny";

/* No comment provided by engineer. */
"Not in the Office" = "Poza biurem";

/* No comment provided by engineer. */
"Not in the office" = "Poza biurem";

/* No comment provided by engineer. */
"Not private" = "Nie prywatny";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Uwagi";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Uwagi:";

/* No comment provided by engineer. */
"Occupied" = "Zajęty";

/* Name of offline group */
"Offline" = "Wylogowany";

/* No comment provided by engineer. */
"Offline Contacts" = "Kontakty wylogowane";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Na koncie";

/* No comment provided by engineer. */
"On Accounts:" = "Na kontach:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "Na krawędziach ekranu";

/* No comment provided by engineer. */
"On the Phone" = "Dzwonię";

/* No comment provided by engineer. */
"On the phone" = "Dzwonię";

/* No comment provided by engineer. */
"On Vacation" = "Jestem na wakacjach";

/* No comment provided by engineer. */
"On vacation" = "Na wakacjach";

/* No comment provided by engineer. */
"Once" = "jednokrotnie";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Po połączeniu, Adium będzie traktował te kontakty jak jeden, zarówno na Liście kontaktów jak podczas wysyłania wiadomości.\n\nMożesz rozłączyć je później wyświetlając informacje o kontakcie zbiorczym.";

/* No comment provided by engineer. */
"Online" = "Dostępny";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Zalogowany przez";

/* This tooltip identifier will followed by a date */
"Online Since" = "Zalogowany od";

/* FT Preferences */
"only from contacts on my Contact List" = "tylko od kontaktów z mojej Listy kontaktów";

/* No comment provided by engineer. */
"Open" = "Otwórz";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Otwórz „bezpieczne” pliki po ich pobraniu";

/* No comment provided by engineer. */
"Open a message window" = "Otwórz okno wiadomości";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Otwórz preferencje wyglądu";

/* No comment provided by engineer. */
"Open Event Prefs" = "Otwórz preferencje zadrzeń";

/* No comment provided by engineer. */
"Open Message Prefs" = "Otwórz preferencje wiadomości";

/* No comment provided by engineer. */
"Open Preferences" = "Otwórz preferencje";

/* No comment provided by engineer. */
"Opening logs" = "Otwieram dzienniki";

/* No comment provided by engineer. */
"Options" = "Opcje";

/* No comment provided by engineer. */
"Other" = "Inne";

/* No comment provided by engineer. */
"Other Unavailable" = "Inne niedostępne";

/* No comment provided by engineer. */
"OTR Fingerprint" = "Klucz OTR";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "Potwierdzenie odciska palca OTR";

/* No comment provided by engineer. */
"Out to lunch" = "Wyszedłem na obiad";

/* No comment provided by engineer. */
"Outgoing:" = "Wychodząca:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Zastąp obrazki kontaktów w Książce adresowej";

/* No comment provided by engineer. */
"Page Setup" = "Układ kartki";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Wklej";

/* No comment provided by engineer. */
"Paste and Match Style" = "Wklej z dopasowaniem stylów";

/* No comment provided by engineer. */
"Paste Style" = "Wklej styl";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Wklej wraz z obrazkami i kolorami";

/* Personal preferences label */
"Personal" = "Osobiste";

/* No comment provided by engineer. */
"Play a sound" = "Odtwórz dźwięk";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Odtwórz dźwięk „%@”";

/* No comment provided by engineer. */
"Please wait" = "Poczekaj chwilkę";

/* No comment provided by engineer. */
"Preferences" = "Preferencje";

/* waiting to begin a file transfer status */
"Preparing file" = "Przygotowuję plik";

/* File transfer preparing status description */
"Preparing file transfer" = "Przygotowuję transmisję pliku";

/* No comment provided by engineer. */
"Previous Chat" = "Poprzednia pogawędka";

/* No comment provided by engineer. */
"Print" = "Drukuj";

/* No comment provided by engineer. */
"Privacy" = "Prywatność";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Preferencje prywatności";

/* No comment provided by engineer. */
"Private" = "Prywatny";

/* No comment provided by engineer. */
"Private connection closed" = "Zamknięto prywatne połączenie";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (jeżeli dostępny):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profil wyświetlany, kiedy ktoś zażąda informacji o Tobie (obsługiwany w niektórych usługach). Tekst może zostać sformatowany za pomocą menu Zmiany i Format.";

/* FT Preferences */
"Progress:" = "Postęp:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Wyłącz";

/* No comment provided by engineer. */
"Quit Adium" = "Skończ Adium";

/* No comment provided by engineer. */
"Rank" = "Pozycja";

/* No comment provided by engineer. */
"received %@" = "otrzymano %@";

/* No comment provided by engineer. */
"received new email" = "otrzymano nową pocztę";

/* FT Preferences */
"Receiving files:" = "Odbieranie plików:";

/* No comment provided by engineer. */
"Regular Window" = "Standardowe okno";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Druga strona przerwała połączenie";

/* No comment provided by engineer. */
"Remove" = "Usuń";

/* No comment provided by engineer. */
"Remove Contact" = "Usuń kontakt";

/* No comment provided by engineer. */
"Remove from List" = "Usuń z listy";

/* No comment provided by engineer. */
"Remove from list?" = "Usunąć z listy?";

/* No comment provided by engineer. */
"Remove Link" = "Usuń odnośnik";

/* No comment provided by engineer. */
"Rename Group" = "Zmień nazwę grupy";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Zmień kolejność pakietów emotikonów przeciągając je. Pakiety są używane w widocznej kolejności.";

/* No comment provided by engineer. */
"Repeatedly" = "Powtarzaj";

/* No comment provided by engineer. */
"Report a Bug" = "Zgłoś błąd";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "poprosił o uwierzytelnienie";

/* No comment provided by engineer. */
"Requests authorization" = "Prosi o uwierzytelnienie";

/* No comment provided by engineer. */
"requests to send you %@" = "chce wysłać Ci %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Przywróć formatowanie domyślne";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Przestał być nieobecny";

/* No comment provided by engineer. */
"Returns from idle" = "Przestał być bezczynny";

/* No comment provided by engineer. */
"Right" = "po prawej";

/* No comment provided by engineer. */
"Right to Left" = "Od prawej do lewej";

/* No comment provided by engineer. */
"Run an Applescript" = "Uruchom Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Uruchom Applescript „%@”";

/* No comment provided by engineer. */
"Sample" = "Przykład";

/* No comment provided by engineer. */
"Save As" = "Zachowaj jako";

/* FT Preferences */
"Save files to:" = "Zachowaj pliki w:";

/* No comment provided by engineer. */
"Scripts" = "Skrypty";

/* No comment provided by engineer. */
"Search" = "Szukaj";

/* Placeholder for searching logs by date */
"Search by Date" = "Szukaj Daty";

/* Placeholder for searching logs by content */
"Search Content" = "Przeszukuj zawartość";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Wyszukiwanie „%@” zakończone.";

/* Placeholder for searching logs from an account */
"Search From" = "Szukaj Nadawcy";

/* No comment provided by engineer. */
"Search In Address Book" = "Szukaj w Książce adresowej";

/* No comment provided by engineer. */
"Search Menu" = "Menu Znajdź";

/* No comment provided by engineer. */
"Search or filter logs" = "Przeszukuj lub filtruj dzienniki";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Szuka zaznaczonego w Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Szukaj Odbiorcy";

/* No comment provided by engineer. */
"Searching for '%@'" = "Szukam „%@”";

/* singular second */
"second" = "sekunda";

/* plural seconds */
"seconds" = "sekundach";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Bezpieczne ID dla tej sesji:";

/* No comment provided by engineer. */
"Select All" = "Zaznacz wszystko";

/* No comment provided by engineer. */
"Select an Applescript" = "Wybierz Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Wskaż pozycję z Książki adresowej lub dodaj nową osobę.";

/* No comment provided by engineer. */
"Select Buddy" = "Zaznacz znajomego";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Wyślij do %1$@ wiadomość „%2$@”";

/* No comment provided by engineer. */
"Send a file" = "Powoduje wysłanie pliku";

/* No comment provided by engineer. */
"Send a message" = "Wyślij wiadomość";

/* No comment provided by engineer. */
"Send Feedback" = "Wyślij komentarz";

/* No comment provided by engineer. */
"Send File" = "Wyślij plik";

/* No comment provided by engineer. */
"Send File to %@" = "Wyślij plik do %@";

/* No comment provided by engineer. */
"Send Later" = "Wyślij później";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Wyślij później wyśle wiadomość, kiedy oboje, Ty i %1$@ będziecie zalogowani. Wyślij teraz może zadziałać, jeżeli %2$@ jest niewidoczny lub nie znajduje się na Twojej Liście kontaktów i dlatego wygląda na wylogowany.";

/* No comment provided by engineer. */
"Send Now" = "Wyślij teraz";

/* No comment provided by engineer. */
"Sends a message" = "Wysyła wiadomość";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Wyślij wiadomość w pogawędce w tle";

/* No comment provided by engineer. */
"Sends an initial message" = "Wysyła zaproszenie";

/* No comment provided by engineer. */
"sent you %@" = "wysłał Ci %@";

/* No comment provided by engineer. */
"service icons" = "znaczki usług";

/* No comment provided by engineer. */
"Service:" = "Usługa:";

/* Services menu item in the Adium menu */
"Services" = "Usługi";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Ustawienia";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Strzałki (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Show All" = "Pokaż wszystko";

/* No comment provided by engineer. */
"Show Colors" = "Pokaż kolory";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Wyświetlaj dymki informacji o kontakcie";

/* No comment provided by engineer. */
"Show Details" = "Pokaż szczegóły";

/* No comment provided by engineer. */
"Show Emoticons" = "Pokaż emotikony";

/* No comment provided by engineer. */
"Show Fonts" = "Pokaż fonty";

/* No comment provided by engineer. */
"Show Group Online Count" = "Pokaż licznik zalogowanych kontaktów w grupie";

/* No comment provided by engineer. */
"Show Group Total Count" = "Pokaż licznik kontaktów w grupie";

/* No comment provided by engineer. */
"Show Groups" = "Pokaż grupy";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Pokaż w Książce adresowej";

/* No comment provided by engineer. */
"Show in Finder" = "Pokaż w Finderze";

/* No comment provided by engineer. */
"Show Info" = "Pokaż informacje";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Wyświetl informacje o kontakcie lub grupie i zmień ich ustawienia";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Pokaż wylogowane kontakty";

/* No comment provided by engineer. */
"Show Offline Group" = "Pokaż grupę Wylogowanych";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Pokaż lub ukryj w wiadomościach emotikony";

/* No comment provided by engineer. */
"Show Status Messages" = "Wyświetlaj opisy";

/* No comment provided by engineer. */
"Show the contact list window" = "Pokaż okno Listy kontaktów";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Pokaż Listę kontaktów na %.1f sekund";

/* No comment provided by engineer. */
"Show the contact list:" = "Pokaż Listę kontaktów:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Automatycznie pokazuj okno transmisji plików";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Okno statusu ponad innymi oknami";

/* No comment provided by engineer. */
"Show this contact's icon" = "Pokaż znaczek tego kontaktu";

/* No comment provided by engineer. */
"Show Toolbar" = "Pokaż pasek narzędzi";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Animuj logowanie i wylogowywanie kontaktów";

/* No comment provided by engineer. */
"Show User Icons" = "Wyświetlaj znaczki użytkowników";

/* No comment provided by engineer. */
"Show window shadow" = "Wyświetlaj cień okna";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Pokaż/Ukryj emotikony";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Pokaż/Ukryj szufladkę kontaktów";

/* No comment provided by engineer. */
"Signing off" = "Wylogowuje się";

/* No comment provided by engineer. */
"Signs off" = "Wylogowanie";

/* No comment provided by engineer. */
"Signs on" = "Zalogowanie";

/* No comment provided by engineer. */
"Since Yesterday" = "Od wczoraj";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Pomiń import";

/* No comment provided by engineer. */
"Sort Contacts" = "Sortuj kontakty";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sortuj kontakty alfabetycznie";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sortuj kontakty według nazwiska";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sortuj kontakty według statusu";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ręcznie sortuj kontakty";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sortuj grupy alfabetycznie";

/* No comment provided by engineer. */
"sound set" = "zestaw dźwięków";

/* No comment provided by engineer. */
"Sound set:" = "Zestaw dźwięków:";

/* No comment provided by engineer. */
"Sound:" = "Dźwięk:";

/* No comment provided by engineer. */
"Source/Destination" = "Protokół źródłowy/docelowy";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Powiedz zdarzenie";

/* No comment provided by engineer. */
"Speak Event Time" = "Powiedz czas zdarzenia";

/* No comment provided by engineer. */
"Speak Name" = "Powiedz nazwę";

/* No comment provided by engineer. */
"Speak Specific Text" = "Powiedz określony tekst";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Powiedz głośno zdarzenie";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Powiedz tekst „%@”";

/* No comment provided by engineer. */
"Speech" = "Mowa";

/* No comment provided by engineer. */
"Spelling" = "Pisownia";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Przeglądarka dziennika SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Przeglądarka dziennika SQLite";

/* file transfer is stalled status message */
"Stalled" = "Zatrzymana";

/* No comment provided by engineer. */
"Start Speaking" = "Rozpocznij mówienie";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Potwierdzenie usunięcia grupy statusów";

/* No comment provided by engineer. */
"status icons" = "znaczki statusu";

/* No comment provided by engineer. */
"Stepped out" = "Wyszedłem na chwilę";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* Growl contact alert label */
"Sticky" = "Przyklejony";

/* No comment provided by engineer. */
"Stop Speaking" = "Wstrzymaj mówienie";

/* No comment provided by engineer. */
"Stopped" = "zatrzymana";

/* No comment provided by engineer. */
"Stretch to fill" = "Rozciągnij nieproporcjonalnie";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Zamienniki:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Sukces";

/* No comment provided by engineer. */
"Successfully received %@" = "Odbiór %@ zakończył się pomyślnie";

/* No comment provided by engineer. */
"Successfully sent %@" = "Pomyślnie wysłano %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Obsługa tego języka nie jest zainstalowana na tym komputerze";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemowe ustawienia HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemowe ustawienia SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemowe ustawienia SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Tekst do powiedzenie:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Kontakt %1$@ chce dodać %2$@ do swojej Listy kontaktów, ponieważ:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Kontakt %1$@ chce dodać %2$@ do swojej Listy kontaktów.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Rozmowa z %@ została przerwana.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Poniższa wiadomość <b>nie zostastała zaszyfrowana</b>:";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Zaznaczone Xtra zostanie przeniesione do Kosza.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Zaznaczone Xtra zostaną przeniesione do Kosza.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Transmisja %@ nie udała się";

/* No comment provided by engineer. */
"This Month" = "W tym miesiącu";

/* No comment provided by engineer. */
"This Week" = "W tym tygodniu";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "%@ zostanie usunięty z Listy kontaktów zalogowanych kont.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Spowoduje to usunięcie %i kontaktów z Listy kontaktów zalogowanych kont.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Spowoduje to usunięcie %i kontaktów z Listy kontaktów zalogowanych kont. Kontakty z usuwanych grup również zostaną usunięte.\n\nNie można odwołać tego polecenia.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Spowoduje to usunięcie grupy „%1$@” z Listy kontaktów zalogowanych kont. %2$i kontaktów znajdujących się w tej grupie również zostanie usuniętych.\n\nNie można odwołać tego polecenia.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Xtra nie pochodzi z adiumxtras.com. Automatyczna instalacja nie jest dozwolona.";

/* No comment provided by engineer. */
"Tile" = "pokryj";

/* No comment provided by engineer. */
"To" = "Do";

/* No comment provided by engineer. */
"To:" = "Do:";

/* No comment provided by engineer. */
"Today" = "Dziś";

/* No comment provided by engineer. */
"Toggle display of groups" = "Przełącz wyświetlanie grup";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Przełącz wyświetlanie wylogowanych kontaktów";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Przełącz szyfrowanie wiadomości. Zostanie wyświetlona kłódka: otwarta przy braku szyfrowania i zamknięta przy szyfrowaniu.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Przełącz wyświetlanie grup";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Przełącz kontakty wylogowane";

/* No comment provided by engineer. */
"Tooltips" = "Podpowiedzi";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Informacje o utworze";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Błąd tłumaczenia: %1$@\nOryginalna wiadomość: „%2$@”";

/* No comment provided by engineer. */
"Translation Options" = "Ustawienia tłumaczenia";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Spróbuj uruchomić naprawę praw dostępu w Narzędziu dyskowym.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Przestań ignorować";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Nie można zakodować wiadomości przed wysłaniem do serwera tłumaczeń";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Nie można wysłać wiadomości do %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Nie można zachować pliku %1$@ w %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Nie można zachować dziennika";

/* No comment provided by engineer. */
"Unavailable" = "Niedostępny";

/* Unblock Contact menu item */
"Unblock" = "Odblokuj";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Rozłącz wszystkie kontakty zbiorcze";

/* No comment provided by engineer. */
"Underline" = "Podkreślona";

/* No comment provided by engineer. */
"Unknown conversation error." = "Nieznany błąd rozmowy.";

/* Translation Error */
"Unknown error in translation" = "Nieznany błąd podczas tłumaczenia";

/* No comment provided by engineer. */
"Unused" = "Nieużywany";

/* No comment provided by engineer. */
"Unverified" = "Niepotwierdzony";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Użyj obrazków kontaktów z Książki adresowej";

/* No comment provided by engineer. */
"Use another account if necessary" = "Użyj w razie potrzeby innego konta";

/* No comment provided by engineer. */
"Use custom pitch:" = "Użyj własnej wysokości:";

/* No comment provided by engineer. */
"Use custom rate:" = "Użyj własnego tempa:";

/* No comment provided by engineer. */
"Use middle name if available" = "Użyj drugiego imienia, jeżeli jest znane";

/* No comment provided by engineer. */
"Use nickname if available" = "Użyj pseudonimu, jeżeli jest znany";

/* No comment provided by engineer. */
"Use Selection for Find" = "Szukaj zaznaczonego tekstu";

/* No comment provided by engineer. */
"Use System Default" = "Użyj domyślnych dla systemu";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* No comment provided by engineer. */
"User Name" = "Użytkownik";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nazwa użytkownika (pseudonim)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "uzytkownik@irc.serwer.com";

/* No comment provided by engineer. */
"Using:" = "Używam:";

/* No comment provided by engineer. */
"Verify" = "Sprawdź";

/* No comment provided by engineer. */
"Verify Later" = "Potwierdź później";

/* No comment provided by engineer. */
"View" = "Widok";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Pokaż zapisy pogawędek";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Pokaż poprzednie pogawędki z tym kontaktem";

/* No comment provided by engineer. */
"Visual Notifications" = "Powiadomienia graficzne";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Czekam na przyjęcie transmisji";

/* waiting to begin a file transfer status */
"Waiting to start." = "Czekam na uruchomienie.";

/* No comment provided by engineer. */
"Warning Level" = "Poziom ostrzeżeń";

/* singular week */
"week" = "tydzień";

/* plural weeks */
"weeks" = "tygodni";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Witamy w Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "stał się nieobecny";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "stał się bezczynny";

/* No comment provided by engineer. */
"When %@ connects" = "Kiedy %@ połączy się";

/* No comment provided by engineer. */
"When %@ disconnects" = "Kiedy %@ rozłączy się";

/* No comment provided by engineer. */
"When %@ goes away" = "Kiedy %@ stanie się nieobecny";

/* No comment provided by engineer. */
"When %@ goes idle" = "Kiedy %@ stanie się bezczynny";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Kiedy %@ przyłączy się do konferencji";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Kiedy %@ opuści konferencję";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Kiedy %@ poprosi o uwierzytelnienie";

/* No comment provided by engineer. */
"When %@ returns from away" = "Kiedy %@ przestanie być nieobecny";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Kiedy %@ przestanie być bezczynny";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Kiedy %@ wyśle Ci wiadomość";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Kiedy %@ wyśle Ci wiadomość w pogawędce w tle";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Kiedy %@ wyśle Ci zaproszenie";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Kiedy kontakt przyłączy się do konferencji";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Kiedy kontakt opuści konferencję";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Kiedy kontakt poprosi o uwierzytelnienie";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Po utworzeniu sumy kontrolnej pliku przed wysłaniem";

/* No comment provided by engineer. */
"When a file transfer begins" = "Po rozpoczęciu transmisji pliku";

/* No comment provided by engineer. */
"When a file transfer fails" = "Po nieudanej transmisji pliku";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Po przerwaniu transmisji pliku przez drugą stronę";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Kiedy transmisja pliku zakończy się pomyślnie";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Kiedy ktoś zażąda transmisji pliku";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Po nieudanej transmisji pliku do %@";

/* No comment provided by engineer. */
"When an error occurs" = "Kiedy wystąpi błąd";

/* No comment provided by engineer. */
"When talking to %@" = "Podczas pogawędki z %@";

/* No comment provided by engineer. */
"When you connect" = "Kiedy się połączysz";

/* No comment provided by engineer. */
"When you disconnect" = "Kiedy się rozłączysz";

/* No comment provided by engineer. */
"When you no longer see %@" = "Kiedy zniknie %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Kiedy otrzymasz wiadomość w pogawędce w tle";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Kiedy otrzymasz powiadomienie o nowej poczcie";

/* No comment provided by engineer. */
"When you receive an initial message" = "Kiedy otrzymasz zaproszenie";

/* No comment provided by engineer. */
"When you receive any message" = "Kiedy otrzymasz wiadomość";

/* No comment provided by engineer. */
"When you see %@" = "Kiedy pojawi się %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Kiedy wyślesz wiadomość do %@";

/* No comment provided by engineer. */
"When you send a message" = "Kiedy wyślesz wiadomość";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Kiedy Adium jest w tle";

/* No comment provided by engineer. */
"Width:" = "Szerokość:";

/* No comment provided by engineer. */
"Window" = "Okno";

/* No comment provided by engineer. */
"Window Handling" = "Obsługa okien";

/* No comment provided by engineer. */
"Within Last 2 Months" = "W ciągu ostatnich 2 miesięcy";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "W ciągu ostatnich 2 tygodni";

/* No comment provided by engineer. */
"Writing Direction" = "Kierunek pisania";

/* No comment provided by engineer. */
"Xtra Download" = "Pobieranie Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Błąd pobierania Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Menedżer Xtra";

/* singular year */
"year" = "rok";

/* plural years */
"years" = "lat";

/* No comment provided by engineer. */
"Yes" = "Tak";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Zmieniasz domyślny zestaw zdarzeń. Podaj unikatową nazwę dla zmienionego zestawu.";

/* No comment provided by engineer. */
"You connect" = "Połączysz się";

/* No comment provided by engineer. */
"You disconnect" = "Rozłączysz się";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Trwają transmisje plików.\nCzy na pewno chcesz zakończyć pracę programu?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Masz nieprzeczytane wiadomości.\nCzy na pewno chcesz zakończyć pracę programu?";

/* You said Message to Contact */
"You said %@ to %@" = "Powiedziano %1$@ do %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "Wysłano wiadomość do %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Wysłano szyfrowaną wiadomość, ale %@ nie oczekiwał szyfrowania.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Wysłano nieszyfrowaną wiadomość, ale %@ oczekiwał szyfrowania.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Wiadomość nie została wysłana. Wyłącz u siebie szyfrowanie lub ponownie zażądaj szyfrowania.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Twoja nazwa, która będzie wysyłana do użytkowników odpowiednich usług. Można zastosować zamienniki z menu Zmiany->Skrypty i Zmiany->iTunes.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "zero bajtów";
